export const regulations = [
  {
    id: 1,
    name: '机动车年检周期有什么规定？',
    isExpand: false,
    tips: [
      '机动车应当从注册登记之日起，按照下列期限进行安全技术检验。',
      '营运载客汽车5年以内每年检验1次;超过5年的，每6个月检验1次。',
      '载货汽车和大型、中型非营运载客汽车10年以内每年检验1次;超过10年的，每6个月检验1次。',
      '小型、微型非营运载客汽车(面包车除外)、大型轿车、摩托车在10年内，每2年检验1次;超过10年的，每年检验1次。',
      '其中，第2年、第4年、第8年无需上线检验，可直接登录12123申领检验标志;第6年、第10年及10年以上的，需到检验机构上线检验合格后申领检验标志。',
      '专用校车应当自注册登记之日起每半年进行一次安全技术检验，非专用校车应当自取得校车标牌后每半年进行一次安全技术检验。'
    ]
  }, {
    id: 2,
    name: '提前多久可以申请年检？',
    isExpand: false,
    tips: [
      '依据《机动车登记规定》(公安部令164号)第五十四条、第六十二条规定。',
      '机动车所有人可以在机动车检验有效期满前三个月内向车辆管理所申请检验合格标志。',
      '学校或者校车服务提供者应当在校车检验有效期满前一个月内向公安机关交通管理部门申请检验合格标志。'
    ]
  }, {
    id: 3,
    name: '“免检”车辆范围是什么？',
    isExpand: false,
    tips: [
      '9座及9座以下小型、微型非营运载客汽车、大型轿车、摩托车在注册登记后第2年、第4年、第8年需要定期检验时，直接登录12123或者向交管部门申领检验标志，无需到检验机构上线检验。',
      '面包车不属于免检车型。',
      '车辆发生过造成人员伤亡的交通事故或非法改装被依法处罚的，仍按原规定周期检验。',
      '车辆自出厂之日起，超过4年未办理注册登记手续的，6年内仍按原规定每两年上线检验。'
    ]
  }, {
    id: 4,
    name: '车辆逾期未检有什么后果？',
    isExpand: false,
    tips: [
      '连续三个周期未年检车辆属报废车辆，驾驶报废车辆上路，交警部门一经查实，将依法吊销驾驶人的驾驶证。',
      '未年检车辆上路一经查实，交警部门将暂扣机动车，并根据相关规定，对驾驶人给予罚款200元并记1分的处罚。',
      '未年检车辆上路，一旦发生交通事故，保险公司有理由拒赔，所有损失由车主自行承担。'
    ]
  }
]